module.exports = {
name: 'suffix',
description: "suffix like mc client",
execute(message, args){
message.channel.send(' >ᴇᴘɪᴄ ꜱᴛᴜғғɪ✗» ʌгᴇѕ+ « ᴋᴀᴍɪ ʙʟᴜᴇ ᴏɴ ᴛᴏᴘ » » ˢⁿᵒʷ⏐ НεᎮнᗩεѕƭυѕ » ʙᴀᴄᴋᴅᴏᴏʀᴇᴅ | ᴍᴇᴏᴡ » ᴜɴɪᴄᴏʀɴɢᴏᴅ.ɢɢ ꜱᴇᴘᴘᴜᴋᴜ | ʜᴜᴢᴜɴɪɢʀᴇᴇɴ.ɢɢtm » ʙᴀᴄᴋᴄʟɪᴇɴᴛtm » ɴᴏᴜ ʟᴇᴀᴋ ⏐ ғᴏʀɢᴇʀᴀᴛ ♡ | ӨBΛMΛ ᄃᄂIΣПƬ - ᴇʟᴇᴍᴇɴᴛᴀʀꜱ.ᴄᴏᴍ 》ᴏꜱɪʀɪꜱ | WÔÔKÏÊ ÇLîëÑTtm {ʀᴀɪᴏɴᴋᴇᴋ} ッ Ｒ００Ｔ｜ ᴠᴏɪᴅ ᴄʟɪᴇɴᴛ ｜ ᴋᴀᴍɪ ｜ ʳᴜˢʰᴇʳʰᴀᶜᵏ ｜ ⓌⓌⒺ ｜ ｉｍｐａｃｔ｜ ꜰᴜᴛᴜʀᴇtm ⓖⓞⓛⓓ ｜ 卂丂ㄩ几卂ᴄʟɪᴇɴᴛ ｜ꄘꆂ꒓ꁍꍟꑛꋫꇓ ｜ ʳᴀｔᴄʟɪᴇɴᴛ ｜ ᴀᴘᴏʟʟʏᴏɴ ｜ ᴋᴀᴍɪ ʙʟᴜᴇ ❘ ᴾᴼᴾᴮᴼᴮ ᶜᴸᴵᴱᴺᵀ ⏐ ɢᴀʏ ⏐ c l i e n t | B a L l C l i E n T | ᖴEᗰᗷOYᕼᗩᑕK.ᑕᑕ | ᶠᵉᵐᵇᵒʸʰᵃᶜᵏ.ᶜᶜ | ᴠᴏɪᴅᴇᴅᴄʟɪᴇɴᴛ | Fᵢₙₜₐ ₕₐₓ | LιȥαɾԃKιɳɠ.ƈƈ | ѕ¢нσσℓѕнσσтєя.мρ4 | 千乇爪乃ㄖㄚ千尺丨ᗪ卂ㄚ卄卂乂乂 | ᗰYᑎIGGᗩOᗷᗩᗰᗩ.Eᘔ | 911匚ㄥ丨乇几ㄒ.匚匚 | ßïllñ¥êHåk§ | A̾s̾i̾a̾n̾D̾o̾g̾E̾a̾t̾e̾r̾.̾m̾p̾3̾ | ⑨①①ⓌⓐⓢⒶⒻⓤⓢⓢ | 🄺🄾🄾🄻🄺🄸🄳🅂🄺🄻🅄🄱.🄲🄲 | ⱧØⱠɎ₥ØⱠɎ₵ⱧɆɆ₴Ɇ₲Ɽ₳₦ØⱠⱠł | ＭｙＫ０ＫＫｌｉｅｎｔ| ᴜɴɪᴄᴏʀɴɢᴏᴅ.ɢɢ ꜱᴇᴘᴘᴜᴋᴜ -ingros- | ʜᴜᴢᴜɴɪɢʀᴇᴇɴ.ɢɢtm » ʙᴀᴄᴋᴄʟɪᴇɴᴛt [ᴀᴛʟᴀꜱ]')
}
}